Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/taxation/starthjelplonnstakerebm.pdf.tmx
Source language: nob
Languages: sme

source: og pensjonister
sme: Álggahanveahkki bálkkolaččaide ja penšunisttaide

source: Ingen endring
sme: Ii nuppástuhttin

source: Sjekk alle opplysninger og fradrag Har du endringer
sme: - Ii addin

source: – lever elektronisk Leveringsfrist 30. april 2014
sme: Iskka visot dieđuid ja gessosiid Addináigi cuoŋománu 30. b. 2014

source: Sjekkliste
sme: Iskanlista

source: Du kan lese mer om postene nedenfor i «Rettledning til posteneš på skatteetaten.no/rettledningen Det kan være aktuelt å gjøre endringer eller tilføyelser på selvangivelsen hvis du i 2013 bl.a. har hatt:
sme: Vulobeale poasttaid birra sáhtát eanet lohkat «Poasttaid bagadusasš dás skatteetaten.no/rettledningen Vearrodieđáhusas soaittát fertet nuppástuhttit dahje lasihit juoga, jus dus 2013:s ee. leat leamaš:

source: Aksjer Formue, utbytte, kjøp eller salg av aksjer / egenkapitalbevis Postene 3.1.5, 3.1.7, 3.1.8, 3.1.10, 3.3.8, 3.3.10 og 4.1.8
sme: Ossosat Ossosiid / iežaskapitáladuođaštusaid opmodat, fitnet, oastin dahje vuovdin 3.1.5, 3.1.7, 3.1.8, 3.1.10, 3.3.8, 3.3.10 ja 4.1.8 poasttat

source: Alderspensjon Se temaet «Skattefradrag for pensjonsinntekt og skattebegrensning ved lav alminnelig inntektš – overskriften «Alderspensjonister- skattefradrag for pensjonsinntektš i «Rettledning til posteneš på skatteetaten.no / rettledningen.
sme: Ahkepenšuvdna Geahča “ Poasttaid bagadusas ” “ Penšunbohtosa vearrogeasus ja vuollegis dábálaš boađu vearroráddjen ” –”Ahkepenšunisttat – penšunboađus vearrogeasus ” bajilčállosa dás skatteetaten.no/rettledningen Mánáidgárdi / beaivedikšuneadni / AÁF.

source: Bil og / eller båt Kjøpt eller solgt båt, bil eller campingvogn Postene 4.2.4, 4.2.5 og 4.2.6
sme: Biila ja/dahje fanas Oastán dahje vuovdán fatnasa, biilla dahje ássanvovnna 4.2.4, 4.2.5 ja 4.2.6 poasttat

source: Bolig og / eller fritidsbolig – formue Se temaet «Bolig og annen fast eiendomš i «Rettledning til posteneš på skatteetaten.no/rettledningen. Postene 4.3.2, 4.3.3 og 4.6.1
sme: Dállu ja/dahje joavdodállu – boađut / gessosat / opmodat Geahča “ Poasttaid bagadusa ” “ Dállu ja eará opmodat ” fáttá dás skatteetaten.no/rettledningen 4.3.2 poasta

source: Engangserstatning og forsikrings- utbetaling til barn og ungdom ved personskade og tap av forsørger Se temaet «Foreldre og barnš i «Rettledning til posteneš på skatteetaten.no/rettledningen.
sme: Geardelunddot buhtadus ja dáhkádusmáksin mánáide ja nuoraide olbmoroasmmohuvvamis ja fuolaheaddji massimis Geahča “ Poasttaid bagadusa ” “ Váhnemat ja mánát ” fáttá dás skatteetaten.no/rettledningen

source: Enslig forsørger Er du enslig forsørger for barn under 18 år får du særfradrag for enslig forsørger hvis du har mottatt utvidet barnetrygd fra NAV i 2013.
sme: Ovttaskas fuolaheaddji 3.5.5 poasta.

source: Se temaet «Særfradrag for enslig forsørgerš i «Rettledning til posteneš på skatteetaten.no/rettledningen.
sme: Geahča “ Poasttaid bagadusas ” “ Sierrageasus ovttaskas fuolaheaddjiide ” fáttá dás skatteetaten.no/rettledningen

source: Post 3.5.5 Fri bolig utenfor arbeidsforhold (føderåd) Postene 2.2.2 og 2.6.2
sme: Nuvttá dállu mii ii leat bargodilis (dáluealát) 2.2.2 ja 2.6.2 poasttat

source: Fri bolig utenfor arbeidsforhold Post 3.1.12
sme: Nuvttá dállu mii ii leat bargodilis 3.1.12 poasta

source: Kjøp eller salg av bolig Postene 2.8.4 (skattepliktig gevinst) og 3.3.6 (fradragsberettiget tap).
sme: Dálu oastin dahje vuovdin 2.8.4 (vearrogeatnegas vuoitu) ja 3.3.6 (geasusvuoigaduvvon massin) poasttat

source: Utleie av bolig / fritidsbolig Postene 2.8.2 og 3.3.12
sme: Dálu / joavdodálu láigoheapmi 2.8.2 ja 3.3.12 poasttat

source: Utleie av fritidsbolig du selv bruker Postene 2.8.3 og 2.8.5
sme: Láigohit joavdodálu maid ieš anát 2.8.3 poasta

source: Festet (bygslet / leid) tomt Se temaet «Festetomter til bolig- og fritidshusš i «Rettledning til posteneš på skatteetaten.no/rettledningen.
sme: Láigohuvvon (eanaláigohuvvon) viessosadji Geahča «Poasttaid bagadusaš «Dáluide ja joavdoviesuide láigoviessosadjiš fáttá dás skatteetaten.no/rettledningen

source: Lån til / fra private Lånt penger til eller fra familie eller venner Postene 3.1.2, 3.3.1, 4.1.6 og 4.8.1
sme: Loatna priváhtii / priváhtas Lonen ruđa bearrašii / bearrašis dahje ustibiidda / ustibiin 3.1.2, 3.3.1, 4.1.6 ja 4.8.1 poasttat

source: Næringsinntekt / - underskudd Postene 2.1.3, 2.7, 3.2.19
sme: Ealáhusboahtu / - vuollebáza 2.13, 2.7, 3.2.19 poasttat

source: Pendlerkostnader Bodd utenfor hjemmet på grunn av arbeidet Postene 3.2.7 og 3.2.9
sme: Sirdobargigolut Ii orrun ruovttus barggu geažil 3.2.7 ja 3.2.9 poasttat

source: Reiseutgifter hjem – arbeid / besøksreiser Reisefradrag på mer enn kr 13 950. Postene 3.2.8/3.2.9
sme: Mátkegolut ruoktu - bargu / ruovttufitnamat Badjel 13 950 kr mátkegeasus 3.2.8/3.2.9 poasttat

source: Renteinntekt – ekstrabeskatning Post 3.1.3
sme: Reantoboahtu – liigevearuheapmi 3.1.3 poasta

source: Sykdomskostnader Regelen om særfradrag for store sykdoms- kostnader ble opphevet fra og med inntektsåret 2012.
sme: Buohcogolut Stuorra buohcogoluid sierragessosa regel loahpahuvvui 2012 boahtojagi rájes.

source: Fikk du særfradrag både for 2010 og 2011, kan du kreve særfradrag også for 2013.
sme: Jus ožžot sierragessosa sihke 2010 ja 2011 ovddas, de sáhtát nu go ovdal gáibidit sierragessosa 2013 ovddasge.

source: Du kan imidlertid ikke kreve særfradrag for utgifter som knytter seg til tannbehandling, transport og bolig.
sme: Datte it sáhte gáibidit sierragessosa daid goluide mat gullet bátnedikšumii, sáhttui ja dállui.

source: Dette gjelder selv om du fikk særfradrag for slike utgifter ved likningen for 2010 og 2011.
sme: Dát gusto vaikke ožžotge sierragessosa dákkár goluid ovddas 2010 ja 2011 livnnegis.

source: For inntektsåret 2013 skal det foretas en nedtrapping av særfradraget.
sme: 2013 boahtojagis galgá sierrageasus vuoliduvvot.

source: For inntekts- året 2013 gis særfradrag med 67 prosent av fradragsberettigede utgifter.
sme: 2013 boahtojahkái addo 67 proseantta sierrageasus geasusvuoigaduvvon goluin.

source: Denne reduksjonen foretas automatisk.
sme: Dát vuolideapmi dahkko ihcalassii.

source: Du fører opp hele den fradragsberettigede kostnaden du har hatt.
sme: Čálát olles geasusvuoigaduvvon golu mii dus lea leamaš.

source: Se temaet «Særfradrag for store sykdoms- kostnaderš i «Rettledning til posteneš på skatteetaten.no/rettledningen og skatteetaten.no/sykdomsutgifter. Post 3.5.4
sme: Geahča “ Poasttaid bagadusa ” “ Sierrageasus stuorra buohcogoluid ovddas ” fáttá dás skatteetaten.no/rettledningen ja skatteetaten.no/sykdomsutgifter 3.5.4 poasta

source: I «Rettledning til posteneš finner du hvor i selvangivelsen inntekt / fradrag og formue / gjeld skal føres.
sme: «Poasttaid bagadusasš oainnát gokko vearrodieđáhusas boađu / gessosa ja opmodaga / vealggi galgá čállit.

source: Denne finner du på skatteetaten.no/rettledningen.
sme: Dán oainnát dás skatteetaten.no/rettledningen.

source: Du kan også få hjelp hos Skatteetaten.
sme: Sáhtát oažžut veahki Vearroetáhtasge.

source: Du har selv ansvar for å oppgi all skatte- pliktig inntekt og formue og føre opp fradrag og gjeld.
sme: Du iežat ovddasvástádus dat lea addit visot vearrogeatnegas boađu ja opmodaga ja čállit gessosiid ja velggiid.

source: Dette gjelder også forhold som ikke er forhåndsutfylt i selvangivelsen.
sme: Dát guoská daid áššiidge mat eai leat vearrodieđáhussii ovdagihtii devdon.

source: Du må også sørge for å endre forhåndsutfylte beløp som er feil.
sme: Galggat vel fuolahit ahte nuppástuhtát ovdagihtii devdon supmiid mat leat boastut.

source: Bruk lønns- og trekkoppgaver, pensjons- oppgaver og årsoppgaver mv, som du fikk tidligere i år, til å kontrollere beløpene.
sme: Dárkkis supmiid daid bálká- ja geassindieđáhusaid, penšundieđáhusaid ja jahkedie đáhusaid mielde maid ožžot árabut dán jagi.

source: Endrer du lønn eller pensjon, må du huske å oppgi lønnsoppgavekoden.
sme: Jus nuppástuhtát bálkká dahje penšuvnna, de galggat muitit almmuhit bálkádie đáhuskoda.

source: Da vil du få beregnet minstefradrag automatisk.
sme: Dalle meroštallo dutnje uhcimusgeasus ihcalassii.

source: Dermed kan du foreta beregning i løsningen. Se skatteetaten.no/skatteberegning.
sme: Nu sáhtátge skatteetaten.no/skatteberegning čovdosis meroštallat vearu.

source: Skatteetaten mottar ikke opplysninger om alle fradrag du kan ha krav på.
sme: Vearroetáhta ii oaččo dieđuid visot gessosiin maidda dus soaitá leat gáibádus.

source: Pass derfor på å føre opp fradrag som ikke er forhåndsutfylt i selvangivelsen. Da unngår du å betale for mye skatt.
sme: Várut danne ahte čálát gessosiid mat vearrodieđáhussii eai leat ovdagihtii devdon vai it dárbbaš menddo olu vearu máksit.

source: For informasjon om fradrag, se «Rettledning til posteneš skatteetaten.no/rettledningen og skatteetaten.no/fradrag.
sme: Gessosiid birra, geahča «Poasttaid bagadusaš skatteetaten.no/rettledningen ja skatteetaten.no/fradrag

source: Har du i løpet av året skiftet arbeidsplass eller bosted, kan et eventuelt forhåndsutfylt reisefradrag være feil.
sme: Dárkkis ahte lea rivttes submi. Jus dán jagis leat molsun bargosaji dahje ássanbáikki, de soaitá ovdagihtii devdon mátkegeasus leat boastut.

source: Det samme gjelder dersom du ikke har vært i arbeid hele året eller har endret stillingsbrøk.
sme: Seamma guoská jus it leat miehtá jagi leamaš barggus dahje dus lea earalágan virgeoassi.

source: Er du enslig forsørger for barn under 18 år får du særfradrag for enslig forsørger hvis du har mottatt utvidet barnetrygd fra NAV i 2013.
sme: Jus leat ovttaskas fuolaheaddji vuollel 18 jahkásaš mánnái / mánáide, de oaččut ovttaskas fuolaheaddji sierragessosa, jus 2013:s leat NAV:s ožžon viiddiduvvon mánnáoaju.

source: Se temaet «Særfradrag for enslig forsørgerš i «Rettledning til posteneš.
sme: Geahča «Poasttaid bagadusaš «Váhnemat ja mánátš fáttá.

source: For 2013 lignes enslig forsørgere i skatteklasse 1, skatteetaten.no/rettledningen. Ved dødsfall: Selvangivelse for personer som er gått bort i 2013 sendes ikke ut.
sme: 2013 ovddas livdnejuvvojit ovttaskas fuolaheaddjit 1 vearroluohkás Skatteetaten.no / rettledningen Jápmimis: Ii sáddejuvvo vearrodieđáhus guđiide 2013:s leat jápmán.

source: Avdødes forhåndsutfylte selvangivelse kan gjenlevende ektefelle få tilsendt ved å ta kontakt med Skatteetaten.
sme: Geahča skatteetaten.no/avdode. Rohki ovdagihtii devdon vearrodieđáhusa sáhttá leaska oažžut go váldá Vearroetáhtain oktavuođa.

source: Andre arvinger får utlevert selvangivelsen ved å dokumentere for Skatteetaten at de er arving.
sme: Eará árbbolaččat ožžot vearrodieđáhusa go Vearroetáhtii duođaštit ahte leat árbbolaččat.

source: Skifteattest, annen attestasjon fra tingretten, eller kopi av testamentet må legges frem.
sme: Juohkoduođaštus, eará duođaštus diggegottis, dahje testameantta máŋggus galgá biddjot ovdan.

source: I tillegg må du vise legitimasjon.
sme: Fertet lassin vel čájehit legitimašuvnna.

source: Se skatteetaten.no/avdode.
sme: Jus ieš it sáhte vearrokantuvrii boahtit, de fertet dáid duođaštusaid bidjat mielde dan reivii maid Vearroetáhtii sáddet.

source: Underskudd Sjekk at riktig underskudd fra tidligere år er ført til fradrag i 2013 Post 3.3.11
sme: Vuollebáza Fuolat ahte ovdalis jagiid rivttes vuollebáza lea 2013:s čállon gessosii 3.3.11 poasta

source: Utland – inntekt og formue Postene 1.5.6, 2.2.2, 2.2.3, 2.8.5, 3.1.11, 3.3.2, 4.1.9, 4.6.1, 4.6.2 og 4.8.3
sme: Olgoriika – opmodat ja boahtu 1.5.6, 2.2.2, 2.2.3, 2.8.5, 3.1.11, 3.3.2, 4.1.9, 4.6.1, 4.6.2 ja 4.8.3 poasttat

source: og selvstendige næringsdrivende, skatteetaten.no/selvangivelse-utenlandsk
sme: • Rettledning for utenlandske arbeidstakere og selvstendige næringsdrivende, skatteetaten.no/selvangivelse-utenlandsk

source: som mottar pensjon fra Norge, se skatteetaten.no Brosjyrer med informasjon til utenlandske arbeidstakere med opphold i Norge:
sme: • Rettledning for personer bosatt i utlandet som mottar pensjon fra Norge Gihppagat dieđuiguin olgoriikkalaš bargiide guđet orostallet Norggas:

source: Se skatteetaten.no/selvangivelse-utenlandsk Andre aktuelle brosjyrer / artikler:
sme: Geahča skatteetaten.no/selvangivelse – utenlandsk Eará guoskevaš gihppagat:

source: • Regler for pendlere
sme: • Pendlere, bosted, skatteforhold

source: • Regler for salg av fast eiendom
sme: • Salg mv. av fast eiendom

source: • Skatteregler ved barnepass
sme: • Skatteregler ved barnepass for foreldre, dagmammaer og praktikanter / au pair

source: Du finner dette og mer informasjon på skatteetaten.no eller ved å henvende deg til Skatteetaten.
sme: Dáid ja eanet dieđuid oainnát dás skatteetaten. no dahje sáhtát gulaskuddat Vearroetáhtain.

source: pensjonister mv. š eller
sme: Makkár vearrodieđáhusat leat

source: og pensjonister og er de forhåndsutfylte opplysningene fullstendige og korrekte, trenger du ikke å levere selvangivelsen (leveringsfritak).
sme: Ovttaskas vearromáksit ožžot juogo

source: Du trenger ikke å levere selvangivelsen dersom opplysningene i den selvangivelsen du har mottatt er fullstendige og korrekte.
sme: • Jus leat ožžon bálkkolaččaid ja penšunisttaid vearrodieđáhusa ja dat ovdagihtii devdon dieđut leat dievaslaččat ja riekta, de it dárbbaš addit vearrodieđáhusa (addinluvven).

source: Velger du å benytte deg av leveringsfritak bør du likevel arkivere den elektroniske selv- angivelsen som du har mottatt ved å trykke på knappen «arkiverš.
sme: Geahča skatteetaten.no/selvangivelsen Ovdagihtii devdon dieđut Daid dieđuid maid Vearroetáhta lea ožžon bargoaddiin, báŋkkuin, dáhkádusfitnodagain, mánáidgárddiin jna. leat vearrodieđáhussii čállon.

source: Du finner da igjen selvangivelsen i arkiv når du har behov for disse opplysningene.
sme: Dalle fas gávnnat vearrodieđáhusa vuorkkás go dáid dieđuid dárbbašat.

source: Hvis innholdet i selvangivelsen ikke er korrekt eller du har tilføyelser, må den korrigeres og leveres innen fristens utløp 30. april 2014.
sme: Jus vearrodieđáhus ii leat riekta dahje dus leat lasáhusat, de ferte dat divvot ja addot ovdal addináiggi cuoŋománu 30. b. 2014.

source: Hvis den ikke leveres innen fristen, anses den for å være levert med de forhåndsutfylte opplysningene.
sme: Jus dat ii addo ovdal addináiggi, de adno dat addon daid ovdagihtii devdon dieđuiguin.

source: Er opplysningene uriktige eller ufullstendige, kan du få tilleggsskatt.
sme: Soaittát oažžut lassivearu jus dieđut leat boastut dahje váillálaččat.

source: Enkelt å levere elektronisk Hvis du ikke kan benytte deg av ordningen med leveringsfritak, anbefaler Skatteetaten at du leverer selvangivelsen elektronisk.
sme: Álki addit elektrovnnalaččat Jus it sáhte luvvejuvvot vearrodieđáhusa addiVearrogeatnegas máŋgga gildii Vaikke leatge vearrogeatnegas máŋgga gildii, de galggat vearrodieđáhusa addit Vearroetáhmis, de rávve Vearroetáhta du addit dan elektrovnnalaččat.

source: Fremgangsmåten er beskrevet på side 6.
sme: Mo dan dagat lea čilgejuvvon 6. siiddus.

source: Endringer og tilføyelser kan gjøres raskt og enkelt med noen få tastetrykk.
sme: Sáhttá johtilit ja álkidit nuppástuhttit ja lasihit mottiin boallodeaddilemiin.

source: Systemet vil hjelpe deg til å fylle ut selvangivelsen.
sme: Vuogádat veahkeha du vearrodieđáhusa deavdit.

source: Umiddelbart etter at du har gjort endringer vil du kunne få beregnet ny sum skatt i løsningen.
sme: Dakkaviđe go leat nuppástuhttán maidege, de meroštallo čovdosis dutnje ođđa vearrosubmi.

source: Er selvangivelsen riktig, vet du med en gang om du får tilbakebetalt penger eller om du må betale restskatt.
sme: Jus vearrodieđáhus lea riekta, de dieđát dakkaviđe ahte oaččut go ruovttoluotta ruđa vai fertet go máksit báhcánvearu. tii dušše oktii.

source: Er du blitt næringsdrivende i 2013 ?
sme: Leatgo 2013:s šaddan ealáhusdoallin ?

source: Har du startet personlig næringsvirksomhet (enkeltpersonforetak) uten at Skatteetaten kjenner til det, har du fått tilsendt «Selvangivelse for lønnstakere og pensjonister mv. š Tilsvarende gjelder hvis du er blitt deltaker i KS.
sme: Jus leat álggahan iežat ealáhusdoaimma (ovttaolbmofitnodaga) Vearroetáhta dieđekeahttá, de leat ožžon «Bálkkolaččaid ja penšunisttaid jna. vearrodieđáhusaš. Vástideaddji gusto jus leat šaddan KS.

source: , ANS mv..
sme: , ANS jna. oassálasti.

source: Du har da behov for «Starthjelp for næringsdrivendeš.
sme: Dalle dárbbašat «Álgga hanveahkki ealáhusdoalliideš.

source: Denne kan du laste ned fra skatteetaten.no/starthjelp-naering eller få på skattekontoret.
sme: Dán sáhtát viežžat dás skatteetaten.no/starthjelp-naering dahje oažžut vearrokantuvrras.

source: Vi anbefaler at du leverer selvangivelsen elektronisk.
sme: Mii rávvet addit vearrodieđáhusa elektrovnnalaččat.

source: Da finner du alle aktuelle skjema i den elektroniske selvangivelsen.
sme: Dalle gávnnat visot guoski skoviid dan elektrovnnalaš vearrodieđáhusas.

source: Mer informasjon om levering av selvangivelsen finner du i «Rettledning til posteneš Post 2.7 skatteetaten.no/rettledningen.
sme: Eanet dieđut vearrodieđáhusa addima birra oainnát “ Poasttaid bagadusa ” 2.7 poasttas skatteetaten.no/rettledningen.

source: Har du i 2013 vært deltaker i et deltakerliknet selskap som sender inn selskapsoppgaven elektronisk, har du frist til 31. mai 2014.
sme: Jus 2013:s leat leamaš oassálasti dakkár oassálastilivdnejuvvon fidnus mii fidnodieđáhusa sádde elektrovnnalaččat, de lea dus addináigi miessemánu 31. b. 2014.

source: Selvstendig nærings drivende som leverer elektronisk, og har mottatt selvangivelse for næringsdrivende har også frist til 31. mai 2014.
sme: Addináigi lea miessemánu 31. b. 2014 daid iehčanas ealáhusdoalliin guđet addet elektrovnnalaččat ja leat ožžon ealáhusdoalliid vearrodieđáhusa.

source: Elektronisk kommunikasjon
sme: Elektrovnnalaš gulahallan

source: Stat og kommune ønsker et felles kontakt- register for å kommunisere elektronisk med innbyggerne.
sme: SStáhta ja gielda dáhtošedje oktasaš oktavuohtaregisttara gos gulahallá ássiiguin elektrovnnalaččat.

source: Registeret inneholder mobilnummeret og e-postadressen du selv har lagt inn dersom du tidligere har logget inn på offentlige tjenester med MinID.
sme: Registaris leat giehtatelefonnummar ja e-poastačujuhus maid ieš leat dohko bidjan jus ovdal leat loggen sisa almmolaš bálvalusaide.

source: Står du i kontaktregisteret vil du få fremtidige skatteoppgjør mv. elektronisk og du blir varslet på mobil eller e-post når det er klart.
sme: Jus leat oktavuođaregistaris, de oaččut boahttevaš vearroloahpparehkegiid elektrovnnalaččat ja dutnje dieđihuvvo giehtatelefovnnas dahje e-poasttas go dat leat válbmasat.

source: Har du aldri logget deg inn på offentlige tjenester, må du melde deg på for å få fremtidige brev, skatteoppgjør og selvangivelser elektronisk: skatteetaten.no/ebruker
sme: Jus it leat goassige loggen iežat almmolaš bálvalusaide, de fertet dieđihit iežat dohko vai oaččut boahttevaš reivviid, vearroloahpparehkegiid ja vearrodieđáhusaid elektrovnnalaččat: skatteetaten.no / ebruker

source: Fordelene med elektronisk kommunikasjon:
sme: Ovdamunit elektrovnnalaš gulahallamiin:

source: • Du får selvangivelsen tidligere enn de som velger papir.
sme: • Oaččut vearrodieđáhusa árabut go sii guđet válljejit addit bábirhámis.

source: • Du får raskere svar på en sak eller en henvendelse, fordi det offentlige unngår postgang.
sme: • Oaččut johtileappot vástádusa áššái dahje oktavuhtii, go almmolašvuohta ii dárbbaš poastta atnit.

source: • Du blir varslet med SMS eller e-post når du mottar post fra det offentlige.
sme: • Dutnje dieđihuvvo SMS dahje e-poastta bokte go almmolašvuođas oaččut poastta.

source: • Uvedkommende får ikke tilgang til dine personlige opplysninger.
sme: • Vierrásat eai beasa du persovnnalaš dieđuide.

source: • Du er med på å spare miljøet og redusere offentlige utgifter.
sme: • Leat seastimin birrasa ja vuolideamen almmolaš goluid.

source: Andre offentlige etater vil også gradvis gå over til elektronisk kommunikasjon.
sme: Eará almmolaš etáhtatge dađis atnigohtet elektrovnnalaš gulahallama.

source: Er du gift eller meldepliktig samboer og har lav aldrespensjon fra folketrygden eller AFP, kan en fordeling av kapitalinntekter og kapitalutgifter mellom deg og ektefellen / meldepliktig samboer få betydning for hvor stort skattefradrag du / dere kan få.
sme: Jus dus lea álbmotoajus dahje AFP:s vuollegis ahkepenšuvdna, de sáhttá dudno beallelaččainat / dieđihangeatneas ovttasássiinat gaskasaš kapitálaboađuid ja kapitálagoluid juohkin mearkkašit man stuorra vearrogessosa sáhtát oažžut.

source: Er du gift / meldepliktig samboer og uførepensjonist med lav inntekt, kan en slik fordeling få betydning for i hvilken utstrekning du / dere kan gis skattebegrensning.
sme: Jus leat náitalan / dieđihangeatnegas ovttasássi ja lámispenšunista vuollegis boađuin, de soaitá dákkár juohkin mearkkašit dasa man muddui sáhtát / sáhttibeahtti oažžut vearroráddjema.

source: Les mer om temaet «Skattefradrag for pensjonsinntekt og skattebegrensning ved lav alminnelig inntektš i «Rettledning til posteneš på skatteetaten.no/rettledningen, brosjyren «Skatteregler for pensjonisterš og «Pensjonister som er gift og har lav pensjon kan i visse tilfeller få lavere samlet skattš, se skatteetaten.no.
sme: Loga eanet “ Poasttaid bagadusa ” “ Penšunboađu vearrogeasus ja vuollegis dábálaš boađus vearroráddjen ” fáttá dás skatteetaten.no/rettledningen, “ Penšunisttaide vearroregelat ” ja “ Penšunisttat guđet leat náitalan ja lea vuollegis penšuvdna sáhttet muhtin háviid oažžut vuollegat oktasaš vearu ” geahča skatteetaten.no

source: Følgende innloggingsalternativer gir deg elektronisk tilgang til selvangivelsen din på skatteetaten.no:
sme: Dáid sisaloggenmolssaeavttuid bokte sáhtát elektrovnnalaččat beassat iežat vearrodieđáhussii dás skatteetaten.no:

source: ID-porten / MinID Har du registrert deg som ID-porten / MinID-bruker og oppgitt mobilnummer og e-postadresse, får du engangskoder umiddelbart på SMS.
sme: MinID Jus leat iežat registreren ID-verráha / MinID-geavaheaddjin ja almmuhan giehtatelefonnummara ja e-poastačujuhusa, de oaččut sms:s dakkaviđe ovttagearddekodaid.

source: Du må ha følgende for å registrere deg:
sme: Dus fertejit leat dát vai sáhtát iežat dieđihit:

source: • Fødselsnummer / D-nummer
sme: • Riegádannummar / D-nummar

source: • PIN-koder (trenger du PIN-koder til MinID bestiller du på pinbestilling.difi.no)
sme: • PIN-kodat (jus dárbbašat MinID:i PIN-kodaid, de diŋgot daid dás pinbestilling.difi.no)

source: Etter å ha valgt innloggingsalternativ følger du veiledningen du får underveis.
sme: Go leat válljen sisaloggenmolssaeavttu, de čuovut bagadusa maid oaččut.

source: Viktig informasjon til deg som er gift / meldepliktig samboer og er pensjonist / uførepensjonist og har lav pensjon
sme: Dehálaš diehtu dutnje guhte leat náitalan / dieđihangeatnegas ovttasássi ja leat penšunista / lámispenšunista ja lea vuollegis penšuvdna

source: Leveringsfrist 30. april Frist for levering av selvangivelsen er 30. april 2014.
sme: Vearrodieđáhusa addináigi lea cuoŋománu 30. b. 2014.

source: Du kan søke Skatteetaten om utsatt leveringsfrist dersom du har særlige grunner, f.eks. sykdom eller reisefravær, som gjør det svært vanskelig for deg å levere selvangivelsen innen fristen.
sme: Sáhtát Vearroetáhtas ohcat maŋidit addináiggi jus dus leat erenoamáš ákkat dasa, ovdamearkka dihtii buohcuvuohta dahje jávkan mátkkis, man geažil šaddá dutnje hirbmat váttis vearrodieđáhusa addit áiggil.

source: Søk etter skjemaet RF-1115 på skatteetaten.no/skjema for mer informasjon om utsettelse.
sme: Oza rf-1115 skovi dás skatteetaten.no/skjema eanet dieđuide maŋideami birra.
